{
  "_name_or_path": "hf-internal-testing/tiny-random-distilbert",
  "activation": "gelu",
  "architectures": [
    "DistilBertForSequenceClassification"
  ],
  "attention_dropout": 0.1,
  "dim": 32,
  "dropout": 0.1,
  "hidden_act": "gelu",
  "hidden_dim": 37,
  "id2label": {
    "0": "bug",
    "1": "feature",
    "2": "docs",
    "3": "question"
  },
  "initializer_range": 0.02,
  "label2id": {
    "bug": 0,
    "docs": 2,
    "feature": 1,
    "question": 3
  },
  "max_position_embeddings": 512,
  "model_type": "distilbert",
  "n_heads": 4,
  "n_layers": 5,
  "pad_token_id": 0,
  "problem_type": "single_label_classification",
  "qa_dropout": 0.1,
  "seq_classif_dropout": 0.2,
  "sinusoidal_pos_embds": false,
  "torch_dtype": "float32",
  "transformers_version": "4.39.3",
  "vocab_size": 1124
}
